Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smj/facta/umo.se/kiusaaminen.html.tmx
Source language: fin
Languages: smj

source: Kiusaaminen
smj: Nuppástibme

source: Kiusaamisella tarkoitetaan sitä, kun joku joutuu ympärillä olevien ihmisten huonon kohtelun kohteeksi.
smj: Gå nuppástuvvá ulmutjijs birrusin, de gåhtjudallá nuppástibmen.

source: Yksittäiset erimielisyydet eivät ole kiusaamista.
smj: Ájnegis bahás dáhpádus ij la nuppástibme.

source: Kun ilkeää kohtelua tapahtuu toistuvasti, ja se aiheuttaa kiusatulle harmia ja pahaa mieltä, puhutaan kiusaamisesta.
smj: Nuppástibme l gå moaddi dáhpáduvvá ja dahká gut nuppástuvvá nievret viessu.

source: Kiusaamisen uhriksi joutunut voi tuntea itsensä pelokkaaksi, surulliseksi ja loukatuksi.
smj: Gut nuppástuvvá dåbdåsj balov, håjev ja vuoledimev.

source: Joku voi tulla surulliseksi ja pahoittaa mielensä tullessaan kohdelluksi ilkeästi vain kerran, vaikka sitä ei kutsutakaan kiusaamiseksi.
smj: Hådju diedon ja nievret viessu jus ber akti dáhpáduvvá, vájku ij nuppástibmen gåhtjudalá.

source: Pitkään jatkunut kiusaaminen voi vaikuttaa kiusatun itsetuntoon, ja hän voi tuntea itsensä hyvin yksinäiseksi.
smj: Vájkudisj aj iesjdåbdov gå guhka ájgev nuppástuvvá ja ulmusj dåbddå ietjas sieldes aktu.

source: Mitä kiusaaminen on ?
smj: Mij la nuppástibme ?

source: Kiusaaminen voi olla kuiskuttelua, tuijottamista, nauramista, tönimistä, lyömistä ja ilkeitä puheita.
smj: Nuppástibme máhtti årrot tsamádime, gehtjastime, tjajmmusa, nårddådime, rejvadusá ja bahás bágo.

source: Kiusaamista voi olla myös ilkeät tekstiviestit, sähköpostit tai viestit Facebookissa tai vainoaminen netissä.
smj: Máhtti årrot bahás sms:a, e-påvstå jali moalggema ‘ facebookan ’ jali jus doalvoduvvá värmmádagán.

source: Myös syrjintä esimerkiksi erilaisen pukeutumisen tai ulkonäön perusteella on kiusaamista.
smj: Nuppástibme máhttá aj årrot gå soames hiereduvvá oassálasstet danen gå ulmusj ij gárvvuna degu iehtjáda adni galggá gárvvunit, jali vuojnnu sierraláhkáj.

source: Kiusattu voidaan jättää ryhmän ulkopuolelle tai levittää hänestä juoruja.
smj: Máhttá aj årrot gå ij oattjo oassálasstet, jali loavggali ulmutja birra.

source: Kaikki, mikä saa toisen voimaan huonosti, on kiusaamista.
smj: Jus åttjut ulmutjav nievret viessot, de l nuppástibme.

source: Kiusaaminen on monille voimakas ilmaus.
smj: Nuppástibme l fábmogis báhko moaddásijda.

source: Ehkä kiusaajat eivät ymmärrä, että kyse todellakin on kiusaamisesta.
smj: Márjju nuppástiddje e dádjada sij li nuppástime.

source: He saattavat esimerkiksi sanoa, että kyseessä on vain riita.
smj: Márjju buojkulvissan javlli dat la val rijddo.

source: Riita eroaa kiusaamisesta kuitenkin siinä, että riidan osapuolet ovat suhteellisen tasaväkisiä ja suunnilleen yhtä ilkeitä toisilleen.
smj: Valla rijdon li degu ienep avtagievra ja vargga avta bahá nubbe nubbáj.

source: Sama koskee ilkeitä vitsejä.
smj: Sämmiláhkáj la bahás gáhpedimij.

source: Kiusaaja voi joskus vierittää syyn toisen niskoille ja sanoa, että kyse oli vain vitsistä.
smj: Nuppástiddje máhttá muhttijn iehtjádij skulldit ja javllat, lij val gáhpedibme.

source: Jos vitsi loukkaa kiusattua, kyse on kiusaamisesta.
smj: Valla jus ulmusj dassta nievret viessu, de l nuppástibme.

source: Joskus kiusaaminen on niin vakavaa, että kyseessä on rikos.
smj: Muhttijn nuppástibme l nåv alvos jut la ássjálasj.

source: Tästä esimerkkinä on pahoinpitely, muun muassa lyöminen.
smj: Buojkulvissan tsabbmem, jus ulmutjav tsábbmá.

source: Myös häirintä tai syrjintä on rikos.
smj: Duolmmoma jali nuppástallam li aj vierredahko.

source: Rikoksia ovat myös uhkailu tai alle 15-vuotiaan pakottaminen seksuaalisiin tekoihin netissä.
smj: Ássjálasj la aj ulmutjav nihttet, jali nággit ulmutjav gut ij la 15 jage ållim seksuálasj dagoj värmmádagán.

source: Jos jotakuta kohdellaan huonosti esimerkiksi sukupuolen tai uskonnon vuoksi, kyseessä on syrjintä.
smj: Jus ulmutjav báktji buojkulvissan sjierve jali jáhkkudagá diehti, de l nuppástibme.

source: Kiusaaminen on aina otettava vakavasti !
smj: Dalága gå ulmusj báktjiduvvá, de galggá dav duodaj válldet !

source: Mistä kiusaaminen johtuu ?
smj: Mij la oarre nuppástibmáj ?

source: Kiusaaminen voi saada alkunsa ryhmässä, jossa on huono ilmapiiri.
smj: Álu nuppástibme álggá gå juohkusa dåbdo li nievre.

source: Kiusaajat saattavat ehkä yrittää pitää yhtä pienessä ryhmässä olemalla ilkeitä jollekulle muulle.
smj: Nuppástiddje márjju gähttjali juohkusattjav tjoahken anedit gå li bahá ietjá ulmutjij.

source: Joskus kiusaaminen johtuu siitä, että kukaan aikuinen ei ota vastuuta siitä, että kaikki käyttäytyvät hyvin toisiaan kohtaan.
smj: Muhttijn nuppástibme vuododuvvá gå lahkusin ij gávnnu ållessjattuk gut åvdåsvásstádusáv válldá vaj gájka li buorrenálana nubbe nubbáj.

source: Kiusaamisen syynä voi olla myös se, että kiusaajasta tuntuu pahalta ja hän kostaa muille tunteakseen itsensä vahvemmaksi.
smj: Nuppástime máhttá aj sjaddat gå gut nuppás nievret viessu ja nuppijt sivádahttá ietjas nannitjit.

source: Joskus kiusaaminen voi pahentua, koska kukaan ei uskalla sanoa vastaan.
smj: Muhttijn nuppástibme máhttá ieneduvvat danen gå ulmutja lahkusin e duosta vuosstálasstet.

source: Ehkä muut pelkäävät itse joutuvansa kiusatuksi tai menettävänsä kavereita.
smj: Márjju li balon vaj ietja nuppástuvvi jali rádnajt biessti.

source: Miten kiusaamista voidaan ehkäistä ?
smj: Gåktu nuppástimev unneduvvá ?

source: Kiusaamisen ehkäisy ei ole koskaan nuoren vastuulla.
smj: Ij la goassak nuorra ulmutja åvdåsvásstádus nuppástimev hieredit.

source: Koulun henkilökunnan aikuiset ovat vastuussa siitä, että kukaan ei joudu kiusatuksi.
smj: Skåvlån la ållessjattugijn åvdåsvásstádus vaj ij aktak nuppástuvá.

source: Kaikki voivat kuitenkin auttaa vähentämään kiusaamista.
smj: Huoman gájka máhtti oassálasstet nuppástimev binnedittjat.

source: Jos huomaa, että jotakuta kohdellaan huonosti tai hän tuntee itsensä ulkopuoliseksi, voi osoittaa välittävänsä.
smj: Jus älvvá ulmusj nuppástuvvá jali ij dåbdå aktisasjvuodav, de máhttá vuosedit huvsulasjvuodav.

source: Joskus sekin riittää, että tervehtii tai kysyy jotain arkipäiväistä, jolloin kiusattu tietää, että joku välittää.
smj: Muhttijn la nuoges buorástahttet, jali gatjádit juojddá sahte biejves, vaj ulmusj galggá dåbddåt huvsulasjvuodav.

source: Voi myös olla avuksi kertomalla jollekin henkilölle, joka on koulussa töissä, jos huomaa jonkun joutuneen kiusatuksi.
smj: Máhttá aj viehkken årrot gå giehttu nágin barggáj skåvlån jus älvvá ulmusj nuppástuvvá.
